export const hints = [
  {
    id: 1,
    label: 'Как подтвердить личность через Bereke-ID?',
    category: 'Платформа • Аккаунт',
  },
  {
    id: 2,
    label: 'Сколь по времени длиться сессия на платформе?',
    category: 'Платформа • Аккаунт',
  },
  {
    id: 3,
    label: 'Как настроить или изменить персональные данные?',
    category: 'Платформа • Аккаунт',
  },
  {
    id: 4,
    label: 'За что я могу получить награды?',
    category: 'Платформа • Награды',
  },
  {
    id: 5,
    label: 'Как получить награду?',
    category: 'Платформа • Награды',
  },
  {
    id: 6,
    label: 'Как стать сотрудником месяца?',
    category: 'Платформа • Награды',
  },
  {
    id: 7,
    label: 'Как начать использовать дизайн-систему у себя в проекте?',
    category: 'Дизайн-система',
  },
  {
    id: 8,
    label: 'Когда будет компонент работы с датами?',
    category: 'Дизайн-система',
  },
  {
    id: 9,
    label: 'Какой стек-технологий использует дизайн-система?',
    category: 'Дизайн-система',
  },
  {
    id: 10,
    label: 'Получить справку или выписку',
    category: 'Bereke Банк • Продукты • B-Bank',
  },
  {
    id: 11,
    label: 'Получить справку или выписку',
    category: 'Bereke Банк • Продукты • B-Business',
  },
  {
    id: 12,
    label: 'Получить справку или выписку',
    category: 'Bereke Банк • Продукты • Market-places',
  },
  {
    id: 13,
    label: 'Как увеличить дисковое пространство?',
    category: 'Bereke Банк • Продукты • B-Cloud',
  },
  {
    id: 14,
    label: 'Где найти фотки с последнего корпоратива?',
    category: 'Bereke Банк • Продукты • B-Cloud',
  },
  {
    id: 15,
    label: '7 шагов для начала работы с платформой',
    category: 'Платформа • Общая информация',
  },
  {
    id: 16,
    label: 'Официальный Telegram-канал платформы',
    category: 'Платформа • Общая информация',
  },
];
